<!DOCTYPE html>
<html lang="en">

<?require($_SERVER["DOCUMENT_ROOT"]."/header.php");?>
	<title>Хашлуу</title>
</head>
<body>

<div class="wrapper">
    <?require($_SERVER["DOCUMENT_ROOT"]."/menu.php");?>
    <div class="main__section">
        <div class="main__item">
            <div class="main__item-block">
              <img class="main__logo" src="/img/bgbg1.png" alt="">
              <div class="main__text">
                  ХАШЛУУ <br> "Вместе Мы Непобедимы"
              </div>
            </div>
            <div class="main__text">"ХАШЛУУ" <br> - это не просто сообщество, это лидеры, формирующие новую реальность.</div>
        </div>
    </div>

    <?require($_SERVER["DOCUMENT_ROOT"]."/soc.php");?>
</div>

<div class="main__section-info">
    <div class="main__section__info-text">
         <h1>ХАШЛУУ</h1>
        <div>
            "ХАШЛУУ" — это эксклюзивное сообщество, объединяющее лидеров и инноваторов из России, Китая и Монголии. Мы стремимся к созданию сильной сети предпринимателей и мыслителей, которые вдохновлены идеями Великого Шелкового Пути и принципами чести Чингисхана. Наша миссия — способствовать культурному и экономическому обмену, укрепляя связи и поддерживая развитие устойчивого бизнеса.

            Наша Миссия
            - Содействие профессиональному и личностному развитию членов.
            - Поощрение культурного и экономического обмена.
            - Развитие устойчивых и инновационных бизнес-практик.
            - Моральные Принципы и Кодекс Чести

            Преимущества Членства
            Эксклюзивные Мероприятия: Закрытые встречи, где принимаются ключевые решения.
            Взаимоподдержка: Полная поддержка от "братьев" в любых начинаниях.
            Уважение и Влияние: Членство в "ХАШЛУУ" открывает двери, недоступные для других.
            Сетевая Мощь: Наша сеть - наше оружие. Влиятельные связи, стратегические партнерства и эксклюзивные сделки.

            Наш Кодекс
            1. Строгий Отбор: "ХАШЛУУ" - это не просто сообщество, это братство избранных. Каждый член выбирается по строгим критериям: сила характера, умение держать слово, готовность поддержать "братьев".
            2. Эксклюзивность: Здесь нет места случайным людям. Мы - элита, объединенная общими идеалами и целями. Стать частью "ХАШЛУУ" - значит занять свое место среди влиятельных.
            3.Молчание - Золото: Конфиденциальность и доверие - наши главные принципы. То, что происходит в "ХАШЛУУ", остается в "ХАШЛУУ".
            4.Сила и Влияние: Мы не просто встречаемся, чтобы обсудить бизнес. Мы формируем будущее, влияем на события, создаем новые возможности.

            Как Присоединиться
            Процесс Отбора: Строгий отбор и проверка на соответствие критериям "ХАШЛУУ".
            Приглашение: Вступление возможно только по приглашению от действующих членов.
            Запомните: "ХАШЛУУ" - это не просто сообщество, это империя, где каждый член является частью большего целого. Вместе мы непобедимы.

        </div>
    </div>
</div>

<script src="/js/main.js"></script>
</body>
</html>