<!DOCTYPE html>
<html lang="en">
<?require($_SERVER["DOCUMENT_ROOT"]."/header.php");?>
	<title>Продюссерский центр</title>
</head>
<body class="innerBody">
<?require($_SERVER["DOCUMENT_ROOT"]."/menu.php");?>
    <div class="center__wrapper">
        <h1>Сотрудничество</h1>
        <p>Мы всегда открыты для сотрудничества!</p>
	    <p>Если вы ищете новые возможности для своего творчества, хотите получить поддержку и ресурсы для своих идей, то мы готовы помочь вам в этом. Давайте вместе создадим нечто удивительное!</p>
	    <p>Сообщите нам о вашем интересе к сотрудничеству, и мы с удовольствием обсудим все возможности для совместного творчества, не только с артистами, но и с операторами, режиссерами, режиссерами-постановщиками и промо группами. Нам нужны креативные люди в разных областях.</p>
	    <p>Задавайте любые интересующие вас вопросы по почте Felicity.office@mail.ru или телефону +7 924 758 8837</p>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/soc.php");?>
</body>
</html>