<!DOCTYPE html>
<html lang="en">
<?require($_SERVER["DOCUMENT_ROOT"]."/header.php");?>
	<title>Туристическое Агентство "True Nomads Tour"</title>
</head>
<body class="innerBody">
<?require($_SERVER["DOCUMENT_ROOT"]."/menu.php");?>
    <div class="center__wrapper">
        <h1>Туристическое Агентство "True Nomads Tour"</h1>
        <p>"True Nomads Tour" - это не просто туристическое агентство, это ваш путеводитель в мир исторического наследия и культурных традиций монгольского мира. Мы предлагаем уникальные туры в самые сердца Бурятии, Внутренней Монголии, Монголии и других значимых мест, связанных с богатой историей и духовной культурой этих регионов.</p><hr>
	    <h2>НАШИ ТУРЫ :</h2><hr><br>
	    <h2>"Духовные Святыни Монголии"</h2><p>Посещение исторических мест, таких как Хамарийн Хийд, величественные буддийские храмы и монастыри.</p>
	    <h2>"Следами Легенд в Хайларе"</h2><p>Экскурсия к 88-метровой ступе и другим святыням в Хайларе.</p>
        <h2>"Сокровища Бурятии"</h2><p>Путешествие по значимым местам Бурятии, включая духовные центры и природные достопримечательности.</p>
        <h2>"Тайны Хайнаня"</h2><p>Исследование культурных и духовных памятников острова Хайнань.</p>
        <h2>"Эксклюзивный Тур в Маньчжурию"</h2><p>Посещение Маньчжурии с посещением клуба "Felicity Port", открывающегося 31.12.2023.</p>
        <h2>Услуги :</h2>
            <p>Индивидуальные и групповые туры.
            Экскурсионные программы с профессиональными гидами.
            Комфортабельные условия проживания и транспорта.</p>
        <h2>Почему Выбирают Нас :</h2>
            <p>Глубокое понимание культурного и исторического контекста регионов.
            Уникальные и обогащающие маршруты.
            Индивидуальный подход к каждому клиенту.</p>
        <h2>Контактная Информация</h2>
            Адрес: г.Улан-Удэ, ул. Ленина 52. <br>
            Веб-сайт:<a href="" target="_blank">truenomadstour.ru</a>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/soc.php");?>
</body>
</html>