<!DOCTYPE html>
<html lang="en">
<?require($_SERVER["DOCUMENT_ROOT"]."/header.php");?>
	<title>Благотворительный фонд "БУЯН"</title>
</head>
<body class="bgfond">
<?require($_SERVER["DOCUMENT_ROOT"]."/menu.php");?>
    <div class="center__wrapper">
        <h1>Благотворительный фонд "БУЯН"</h1>
        <p>Общая Миссия
            "БУЯН" - это благотворительный фонд, призванный вдохновлять и поддерживать инициативы, улучшающие жизнь людей и сохраняющие культурное наследие. Наша миссия заключается в создании устойчивого будущего через образование, культуру и экологическую ответственность. Мы стремимся объединить усилия сообщества для поддержки значимых проектов в России, Монголии, Китае и других регионах, связанных с наследием Великого Шелкового Пути.
            <p>КЛЮЧЕВЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ :</p><hr>
            <p><i class="fa-solid fa-graduation-cap"></i>Культурное Наследие и Образование</p>
            <p>Развитие образовательных программ, нацеленных на изучение и сохранение исторических и культурных традиций.
            Организация культурных обменов и мероприятий, включая фестивали и выставки.</p>
            <br>
            <p><i class="fa-solid fa-users"></i>Социальное Предпринимательство</p><hr>

            <p>Поддержка стартапов и проектов, которые решают социальные проблемы инновационными методами.
            Проведение тренингов и семинаров для молодых предпринимателей.</p>
            <br>
            <p><i class="fa-solid fa-tree-city"></i>Экологические Инициативы</p><hr>

            <p>Финансирование проектов по охране природы и повышению экологической осведомленности.
            Содействие внедрению устойчивых практик в бизнесе и повседневной жизни.
            Принципы и Подходы</p>
            <br>
            <p><i class="fa-regular fa-comments"></i>Активное Взаимодействие с Коммьюнити</p><hr>
            <p>Работа с местными сообществами для определения их потребностей и разработки целевых программ.
            Организация волонтерских и образовательных мероприятий для молодежи.</p>
            <br>
            <p><i class="fa-regular fa-eye"></i>Открытость и Прозрачность</p><hr>
            <p>Обеспечение полной прозрачности в финансовых вопросах и отчетности.
            Регулярное информирование общественности о деятельности и достигнутых результатах.
            Программы и Инициативы</p>
            <br>
            <p><i class="fa-solid fa-trophy"></i>Гранты и Стипендии</p><hr>
            <p>Предоставление финансовой поддержки талантливым студентам и молодым исследователям.
            Сотрудничество с учебными заведениями и научными организациями.</p>
            <br>
            <p><i class="fa-solid fa-earth-americas"></i>Экологические Кампании</p><hr>
            <p>Организация мероприятий, направленных на повышение экологической осведомленности и устойчивого развития.</p>
            <br>
            <p><i class="fa-solid fa-gear"></i>Поддержка Местных Проектов</p><hr>
            <p>Финансирование и поддержка местных инициатив, направленных на улучшение качества жизни и сохранение культурного наследия.
            Публичная Деятельность и Мероприятия</p>
            <br>
            <p><i class="fa-regular fa-handshake"></i>Благотворительные Акции и События<p><hr>
            <p>Организация и проведение мероприятий для сбора средств и привлечения внимания к важным социальным вопросам.</p>
            <br>
            <p><i class="fa-brands fa-teamspeak"></i>Информационные и Образовательные Программы<p><hr>
            <p>Разработка и распространение информационных материалов по ключевым направлениям деятельности фонда.</p>
            <br>
            <p><i class="fa-regular fa-address-book"></i>Контактная Информация<p><hr>
            Адрес, телефон, электронная почта для связи с фондом.
            Форма обратной связи на сайте для вопросов и предложений.
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/soc.php");?>
</body>
</html>